
<?php get_header(); ?>
<!-- /ヘッダー -->

        <h2>ようこそカフェmiuへ！</h2>
        <div class="content">
            <div>
                <div class="main_img"></div>
                <div class="news">
                    <h3>お知らせ</h3>
                    <dl class="news__index">
                        <dt><a href="single"><p>新作メニューを追加! ~春を伝えるアスパラガス~</p></a></dt>
                        <dt><a href="single.php"><p>【速報】姉妹店のイコマさん イベント開催!!!</p></a></dt>
                        <dt><a href="single.php"><p>花粉症対策料理 黒酢のパワーをお伝えします♪</p></a></dt>
                    </dl>
                </div>
                <div class="flame__gleen">
                    <div class="left__content">
                        ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                        ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                        ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                        ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                        ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                        ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                        ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                        ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                        ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                    </div>
                </div>
            </div>
            <div>
                <?php get_sidebar(); ?>
            </div>
        </div>
    </div>
    

<!-- フッター -->
<?php get_footer(); ?>
<!-- /フッター