
<?php get_header(); ?>
<!-- /ヘッダー -->

        <h2>ようこそカフェmiuへ！</h2>
        <div class="content">
            <div class="left">
                <div class="news">
                    <h3>新着情報</h3>
                    <ul class="news__index">
                        <li><a><p>新作メニューを追加! ~春を伝えるアスパラガス~</p></a></li>
                        <li><a><p>【速報】姉妹店のイコマさん イベント開催!!!</p></a></li>
                        <li><a><p>花粉症対策料理 黒酢のパワーをお伝えします♪</p></a></li>
                    </ul>
                </div>
                <div class="left__content">
                    ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                    ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                    ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                    ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                    ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                    ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                    ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                    ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                    ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左ここは左<br>
                </div>
            </div>
                <div class="side">
                    <?php get_sidebar(); ?>
                </div>
        </div>
    </div>
    

<!-- フッター -->
<?php get_footer(); ?>
<!-- /フッター