<?php
/*
Template Name: menu
*/
?>
<?php get_header(); ?>

        <div class="content">
            <div class="menu">
            <h3>メニュー紹介</h3>
                <p>ここではカフェmiuで提供している供物の紹介を行いたいと思います！<br>
                カフェmiuで提供している食材は夫婦二人で選びぬいた食材で作られています。<br>
                選ばれた食材と、確かな腕が生み出すものは美味なる料理です!!<br>
                生きるということは食べるということ。<br>
                そして"食べる"ことが"美味しい"なら人はそれだけで幸せになれるのです!<br>
                カフェmiuのマスターとママは熊本県出身なので現地宮崎にいながら<br>
                熊本料理も食べられるのは一石二鳥ですよね<br>
                そんな自慢の料理たちを紹介していきたいと思います！
                </p>
                <h3>おつまみ</h3>
                <ul class="menus">
                    <img src="teba.jpg" alt="手羽先" width="190" height="180">
                    <li><a><p> 鳥の手羽先 ¥500</p></a></li>
                    <img src="teba.jpg" alt="手羽先" width="190" height="180">
                    <li><a><p>鳥の手羽先（ママの自慢餃子詰め） ¥500</p></a></li><!-- データベースから配列で持ってくる -->
                    <img src="omura.jpeg" alt="オムライス" width="190" height="180"> 
                    <li><a><p>マスター自慢のオムライス　¥700</p></a></li>
                    <li><a><p>マスター自慢のオムライス</p></a></li>
                    <li><a><p>マスター自慢のオムライス</p></a></li>
                    <li><a><p>マスター自慢のオムライス</p></a></li>
                    <li><a><p>マスター自慢のオムライス</p></a></li>
                </ul>
            </div>
            <!-- ここからメイン -->
        </div>
    </div>
    <!-- ここからフッター -->
